;-------------------------------------------------------------

[Translation]

TRANSLATION_BY = Oversætter:
TRANSLATION_NAME = Regmos
TRANSLATION_LINK = http://www.picpick.org
LANGUAGENAME = Dansk

;Please modify this language version carefully. (2.3.0 -> 2300) 
FILEVER = 4000

;-------------------------------------------------------------

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8

[MainPopup]
;-------------------------------------------------------------
MNU_OPEN_PICPICK		= Åben Editor
;-------------------------------------------------------------

MNU_CAPTURE			= &Screenshot
MNU_CAPTURE_FULLSCREEN		= &Hele skærmen
MNU_CAPTURE_ACTIVEWINDOW	= &Aktivt vindue
MNU_CAPTURE_CONTROL		= Vi&nduesdel
MNU_CAPTURE_SCROLLINGWINDOW	=&Scrollende vindue
MNU_CAPTURE_REGION		= &Variabelt rektangel
MNU_CAPTURE_FIXEDREGION		= &Fast rektangel
MNU_CAPTURE_FREEHAND		= F&rihånd
MNU_CAPTURE_WEBPAGE		= &Webside
MNU_CAPTURE_REPEAT		= &Gentag sidste
MNU_CAPTUREQBAR			=Vis optage&boks...
MNU_WIDGET			= Vis optageb&oks...

;-------------------------------------------------------------
MNU_CAPTURE_SETTING		= &Indstillinger
MNU_OUTPUTTYPE			= &Send til

;Please check the below strings and translate again. 
;For example, [Copy as Clipboard] -> [Clipboard]
MNU_OUTPUTTYPE_PICPICK		=PicPick &Editor
MNU_OUTPUTTYPE_CLIPBOARD	= &Udklipsholder
MNU_OUTPUTTYPE_SAVEIMAGE	= &Billedfil...
MNU_OUTPUTTYPE_SAVEFOLDER	= &Autogem som....
MNU_OUTPUTTYPE_OTHER		= &Program...
MNU_OUTPUTTYPE_FTP		= F&TP...
MNU_OUTPUTTYPE_SHARE		= &Del
MNU_OUTPUTTYPE_SENDTO		= Sen&d til
MNU_OUTPUTTYPE_FACEBOOK	= Face&book
MNU_OUTPUTTYPE_TWITTER		= Tw&itter
MNU_OUTPUTTYPE_MSWORD		= &Word
MNU_OUTPUTTYPE_MSEXCEL		= &Excel
MNU_OUTPUTTYPE_MSPPT		= &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	= E&mail
MNU_OUTPUTTYPE_PRINTER		= P&rinter
MNU_OUTPUTTYPE_SKYPE		 = Sk&ype
MNU_OUTPUTTYPE_CLOUD		 = &Cloud
MNU_OUTPUTTYPE_WEB			= &Vært
;4.0.1
MNU_OPT_DEFAULTFORMAT		= &Billedformat
MNU_OPT_OPENEDITOR		= Åb&n Editor når PicPick startes
MNU_OPT_STARTUPPROGRAM		= Kør &PicPick når Windows starter
;------------------------------------------------------------
MNU_COLORPICKER			= &Farveopsnapper...
MNU_COLORPALETTE		= F&arvepalette...
MNU_COPYCOLORTYPE		= Kopier farve so&m
MNU_COLORHISTORY		= &Tidligere farver
MNU_COLORHISTORY_CLEAR		= &Ryd
;-------------------------------------------------------------
MNU_MAGNIFIER			=&Lup
MNU_PIXELRULER			= L&ineal...
MNU_PROTRACTOR			= &Vinkelmåler...
MNU_CROSSHAIR			= &Kryds...
MNU_WHITEBOARD			= Tegn på skærmen
MNU_CLOUDEXPLORER		=Cloud Explorer
;-------------------------------------------------------------
MNU_ABOUT_PICPICK		=&Indstillinger...
MNU_EXIT_PICPICK		= &Afslut

;4.0.1
[Widget]
MNU_WIDGET			= Optageboks
MNU_WIDGET_LOCK			= Lås boksen
MNU_WIDGET_SMALLICONS		= Små ikoner
MNU_WIDGET_AUTOHIDE		= Autoskjul
MNU_WIDGET_OPACITY		= Opacitet
MNU_WIDGET_ALWAYSTOP		= Altid øverst
MNU_WIDGET_CLOSE		= Luk
;4.0.1

[PicPickEditor]
;-------------------------------------------------------------
MNU_FILE = &Filer
MNU_FILE_NEW = Nyt...
MNU_FILE_OPEN = Åbn...
MNU_FILE_OPENCLIPBOARD	= Fra udklipsholder
MNU_FILE_OPENURL =Fra &URL
MNU_FILE_SAVESAME = &Gem
MNU_FILE_SAVE = Gem som...
MNU_FILE_SAVESELECT = Gem markering som...
MNU_FILE_SAVEALL = Gem a&lt...
MNU_FILE_PRINT = Udskriv...
MNU_FILE_CLOSEIMAGE	= Luk billede
MNU_FILE_CLOSECURRENTIMAGE = &Aktuelt billede
MNU_FILE_CLOSEALLIMAGE = Luk alle billeder
MNU_FILE_CLOSEALLSAVEDIMAGE = Alle &gemte billeder
MNU_FILE_CLOSEPICPICK = Afslut
;-------------------------------------------------------------
MNU_EDIT = &Rediger
MNU_EDIT_UNDO = Fortryd
MNU_EDIT_REDO = Gentag
MNU_EDIT_CUT = Klip
MNU_EDIT_COPY = Kopier
MNU_EDIT_PASTE = Indsæt
MNU_EDIT_PASTEFROMFILE = Indsæt fra fil...
MNU_EDIT_SELECTDEL = Slet
MNU_EDIT_SELECTNEW = Beskær
MNU_EDIT_DESELECT = Fjern markering
MNU_EDIT_SELECTALL = Vælg alle
MNU_EDIT_IMAGERESIZE = Billedstørrelse...
MNU_EDIT_CANVASRESIZE = Lærredstørrelse...
MNU_EDIT_VIEWBITMAP =&Vis som fuldskærm...
;-------------------------------------------------------------
MNU_TOOLS = Værktøjer
MNU_TOOLS_FULLSCREEN 	= Hele skærmen
MNU_TOOLS_ACTIVEWINDOW 	= &Aktivt vindue
MNU_TOOLS_CONTROL 	= Vinduesdel
MNU_TOOLS_SCROLLINGWINDOW	= Scrollende vindue
MNU_TOOLS_WEBPAGE 	= &Webside
MNU_TOOLS_REGION 	= &Variabelt rektangel
MNU_TOOLS_FIXEDREGION 	= &Fast rektangel
MNU_TOOLS_FREEHAND 	= F&rihånd
MNU_TOOLS_REPEAT 	= &Gentag sidste
MNU_TOOLS_COLORPICKER	= &Farveopsnapper...
MNU_TOOLS_COLORPALETTE	= Farv&epalette...
MNU_TOOLS_MAGNIFIER		=L&up
MNU_TOOLS_PIXELRULER	= L&ineal
MNU_TOOLS_PROTRACTOR	= Vi&nkelmåler
MNU_TOOLS_CROSSHAIR	= &Kryds
MNU_TOOLS_WHITEBOARD	= Tegn &på skærmen
MNU_TOOLS_OPTION		= &Indstillinger...
;-------------------------------------------------------------
MNU_TOOLSOPTION				= S&creenshot indstillinger
MNU_TOOLSOPTION_OUTPUTTYPE		= &Send til
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT	= &Billedformat
MNU_TOOLSOPTION_DUALMONITORS		= Understøt flere skærme
MNU_TOOLSOPTION_HOTKEY			= &Genvejstaster...
MNU_TOOLSOPTION_SOUND			= Akt&iver lydeffekt
MNU_TOOLSOPTION_SCROLLCAPTURE		= A&ktiver automatisk scroll
MNU_TOOLSOPTION_MOUSECURSOR		= I&nkluder markør
MNU_TOOLSOPTION_STARTUPPROGRAM		= Kør PicPick når Windows starter
MNU_TOOLSOPTION_OPENEDITOR		= Åbn Editor når programmet startes
MNU_TOOLS_COLORTYPE			= K&opier farve som
;-------------------------------------------------------------
MNU_EFFECT 			= &Effekter
MNU_EFFECT_INVERT 		= Inverter
MNU_EFFECT_GRAYSCALE		= Gråskala
MNU_EFFECT_MOSAIC 		= Pixeler...
MNU_EFFECT_BLUR 		= Gør uskarp
MNU_EFFECT_SHARPEN 		= Gør skarp
MNU_EFFECT_BRIGHTNESS 		= Lysstyrke
MNU_EFFECT_HSL 			= Farvemætning...
MNU_EFFECT_BORDER 		= Ramme
MNU_EFFECT_FLIP 		= Vend
MNU_EFFECT_FLIPH 		= Spejlvend
MNU_EFFECT_FLIPV 		= Flip
MNU_EFFECT_ROTATE 		= Roter
MNU_EFFECT_ROTATE90 		= 90° med uret
MNU_EFFECT_ROTATE180 		= 180° med uret
MNU_EFFECT_ROTATE270 		= 270° med uret
MNU_EFFECT_FRAME		= Ramm&e...
MNU_EFFECT_COLORBALANCE		=Farveba&lance...
MNU_EFFECT_WATERMARK		= Vandmærke...
;-------------------------------------------------------------
MNU_WINDOW = &Vindue
MNU_WINDOW_CASCADE = Overlappende vinduer
MNU_WINDOW_TILEH = Vis vinduer i lag
MNU_WINDOW_TILEV = Vis vinduer side om side
MNU_WINDOW_MINIMIZEALL = Minimer alle vinduer
;-------------------------------------------------------------
MNU_HELP = Hjælp
MNU_HELP_WEBSITE = PicPicks hjemmeside...
MNU_HELP_ABOUT = Om...

PNL_TOOL_TOOLS = Værktøjer
PNL_TOOL_COLOR = Farve
PNL_TOOL_PROPERTY = Egenskaber
LBL_TOOL_WIDTHS = Bredde:
LBL_TOOL_OPACITY = Transparens:
LBL_TOOL_SHAPE = Figur:

#-------------------------------------------------------------
;Ribbon

TAB_HOME = Hjem
TAB_FILE = Fil
TAB_VIEW = Vis
TAB_SHAPES = Figur
TAB_SHAPES_SUB = Type
TAB_NUMBERSTAMP= Numre
TAB_NUMBERSTAMP_SUB= Type
TAB_SELECTION= Markering
TAB_SELECTION_SUB= Type
TAB_MAGNIFIER= Forstørrelsesglas
TAB_MAGNIFIER_SUB= Type
TAB_STAMPS= Stempler
TAB_STAMPS_SUB= Type
TAB_SHARE = Del

TBR_CLIPBOARD = Udklipsholder
TBN_CLIPBOARD_PASTE = Indsæt
TBN_CLIPBOARD_CUT = Klip
TBN_CLIPBOARD_COPY = Kopier
TBN_CLIPBOARD_DELETE = Slet

TBR_VIEW = Vis
TBN_VIEW_ZOOMIN = Zoom Ind
TBN_VIEW_ZOOMOUT = Zoom Ud
TBN_VIEW_FULL = Fuld skærm
TBN_VIEW_100 = Faktisk str.

TBR_IMAGE = Billede
TBN_IMAGE_EFFECT = Effekter
TBN_IMAGE_CROP = Beskær
TBN_IMAGE_RESIZE = Størrelse
TBN_IMAGE_ROTATE = Rotér

TBR_TOOLS = Værktøjer
TBR_COLOR = Farver

POP_COLORTYPE1 = Pastelfarver
POP_COLORTYPE2 = Primære farver

TBR_SHOWHIDE = Vis/skjul
TBN_RULER = Lineal
TBN_STATUSBAR = Statuslinie
TBN_TAB = Fane

TBN_THUMBNAIL = Miniaturer

TBR_WINDOW = Vindue
TBN_CASCADE = Overlap
TBN_ARRANGEALL = Arranger alle

TBN_REGISTER = &Registrer...

TBN_VIEW_100 = Vis 100%
TBN_TOOLS_SELECT = Vælg


TBN_TOOLS_MOVE= Flyt
TBN_TOOLS_DRAW= Tegn
TBN_TOOLS_DRAW_BRUSH= Pensel
TBN_TOOLS_DRAW_ERASER= Viskelæder
TBN_TOOLS_DRAW_MARKER= Tusch
TBN_TOOLS_FILL= udfyld
TBN_TOOLS_FILL_OPTIONS= Type
TBN_TOOLS_FILL_STANDARD= Spandudfyld
TBN_TOOLS_FILL_REPLACEMENT= Erstat farve
TBN_TOOLS_STAMPS= Stempler
TBN_TOOLS_STAMPS_NUMBER= Numre
TBN_TOOLS_STAMPS_GENERAL= Almene
TBN_TOOLS_STAMPS_CURSOR= Markører
TBN_SELECT_SELECTION_SHAPES= Markeringsform
TBN_SELECT_SELECTION_OPTIONS= Type
TBN_SELECT_RECTANGLE= Rektangel
TBN_SELECT_ELLIPSE= Ellipse

TBR_SIZE = Str.
TBN_MORECOLORS = Mere
MNU_PALETTETYPE = Palettype

MNU_TOPBAR_TITLE = Kontrolknapper
MNU_TOPBAR_MINIMIZERIBBON = &Minimer bånd

MNU_QAT_TITLE = Tilpas værktøjslinien Hurtig adgang
MNU_QAT_ADD = Føj til værktøjslinien Hurtig adgang
MNU_QAT_DELETE = Fjern fra værktøjslinien Hurtig adgang
MNU_QAT_ABOVE = Vis værktøjslinien Hurtig adgang over båndet
MNU_QAT_BELOW = Vis værktøjslinien Hurtig adgang under båndet

MNU_QAT_DELETE = Nulstil Værktøjslinien
TBN_VIEW_TOUCHMODE = Berøringsmodus

;-------------------------------------------------------------
[PicPickEditor Tip]
;-------------------------------------------------------------

TIP_FILE_NEW = Opret nyt billede
TIP_FILE_OPEN = Åbn eksisterende billede
TIP_FILE_OPENCLIPBOARD	= Hent fra hukommelse
TIP_FILE_OPENURL = Åben billede fra URL
TIP_FILE_SAVE = Gem billede 
TIP_FILE_SAVEAS =Gem billede som..
TIP_FILE_SAVESELECT	= Gem markeringen som...
TIP_FILE_SAVEALL = Gem alle som...
TIP_FILE_PRINT = Udskriv
TIP_FILE_CLOSEIMAGE	= Luk billedet
TIP_FILE_CLOSEALLIMAGE	= Luk alle
TIP_FILE_CLOSEALLSAVEDIMAGE =Luk alle gemte billeder
TIP_FILE_CLOSEPICPICK	= Luk vinduet
;-------------------------------------------------------------
TIP_EDIT_UNDO = Fortryd
TIP_EDIT_REDO = Gentag
TIP_EDIT_CUT = Klip til hukommelse
TIP_EDIT_COPY = Kopier til hukommelse
TIP_EDIT_PASTE = Indsæt fra hukommelse
TIP_EDIT_PASTEFROMFILE = Indsæt fra fil
TIP_EDIT_SELECTDEL = Klip markering
TIP_EDIT_SELECTNEW = Beskær til markering
TIP_EDIT_DESELECT = Fjern markering
TIP_EDIT_SELECTALL = Vælg alt
TIP_EDIT_IMAGERESIZE = Skift billedstørrelse
TIP_EDIT_CANVASRESIZE = Skift lærredstørrelse
TIP_EDIT_VIEWBITMAP = Vis som fuldskærm.
;-------------------------------------------------------------
TIP_TOOLS_CAPTURE = Vis optageboks på skærmen
TIP_TOOLS_FULLSCREEN = Optag hele skærmen
TIP_TOOLS_ACTIVEWINDOW = Optag aktivt vindue
TIP_TOOLS_CONTROL = Optag del af vindue
TIP_TOOLS_SCROLLINGWINDOW	= Optag scrollende vindue
TIP_TOOLS_WEBPAGE = Optag webside
TIP_TOOLS_REGION = Optag variabelt rektangel
TIP_TOOLS_FREEHAND = Optag frihånd
TIP_TOOLS_FIXEDREGION = Optag fast rektangel
TIP_TOOLS_REPEAT = Gentag sidste
TIP_TOOLS_CAPTUREMENU = Optag billede af skærmen
TIP_TOOLS_COLORPICKER = Vis farveopsnapper på skærmen
TIP_TOOLS_COLORPALETTE	= Vis farvepalette på skærmen
TIP_TOOLS_MAGNIFIER	= Vis lup på skærmen
TIP_TOOLS_PIXELRULER	= Vis lineal på skærmen
TIP_TOOLS_CROSSHAIR	= Vis kryds på skærmen
TIP_TOOLS_PROTRACTOR = Vis vinkelmåler på skærmen
TIP_TOOLS_WHITEBOARD = Tegn på skærmen
TIP_TOOLS_OPTION = Vis flere programmuligheder
;-------------------------------------------------------------
TIP_TOOLSOPTION				= Screenshot indstillinger
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	= Skift screenshot output
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	= Skift screenshot output

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT	= Billedstandard
TIP_TOOLSOPTION_DUALMONITORS		= Understøttelse af flere skærme
TIP_TOOLSOPTION_HOTKEY			= Skift genvejstaster...
TIP_TOOLSOPTION_SOUND			= Aktiver screenshot lydeffekt
TIP_TOOLSOPTION_SCROLLCAPTURE		= Optag scrollende side
TIP_TOOLSOPTION_MOUSECURSOR		= Inkluder markør i screenshot
TIP_TOOLSOPTION_STARTUPPROGRAM		= Kør PicPick når Windows startes
TIP_TOOLSOPTION_OPENEDITOR		= Åbn Editor når programmet startes
TIP_TOOLS_COLORTYPE			= Farvetype (HTML, RGB, C++, Delphi)

;-------------------------------------------------------------
TIP_EFFECT_INVERT = Inverter billedefarver
TIP_EFFECT_GRAYSCALE = Konverter billede til 256 gråtoner
TIP_EFFECT_MOSAIC = Pixeleffekt
TIP_EFFECT_BLUR	= Sløring
TIP_EFFECT_SHARPEN = Skarphed
TIP_EFFECT_BRIGHTNESS = Lysstyrke/kontrast
TIP_EFFECT_HSL = Farvemætning
TIP_EFFECT_FLIPH = Spejlvend hele billedet/markeringen
TIP_EFFECT_FLIPV = Flip billedet/markeringen
TIP_EFFECT_ROTATE90	= Roter 90° med uret
TIP_EFFECT_ROTATE180 = Roter 180° med uret
TIP_EFFECT_ROTATE270 = Roter 270° med uret
TIP_EFFECT_FRAME = Tilføj ramme
TIP_EFFECT_WATERMARK = Tilføj vandmærke

;-------------------------------------------------------------
TIP_WINDOW_CASCADE = Overlappende vinduer
TIP_WINDOW_TILEH = Arranger vinduer vandret
TIP_WINDOW_TILEV = Arranger vinduer lodret
TIP_WINDOW_MINIMIZEALL	= Minimer alle åbne vinduer
;-------------------------------------------------------------
TIP_HELP_WEBSITE = Åbn PickPicks hjemmeside
TIP_HELP_ABOUT = Viser "Om programmet" - bl.a. copyright
;-------------------------------------------------------------

TIP_TOOL_MOVE = Flyt hele billedet eller valgte område
TIP_TOOL_SELECT = Marker område
TIP_TOOL_FILL = Klik på et område for at farvelægge det
TIP_TOOL_PICKCOLOR = Vælg en farve fra billedet.
IP_TOOL_DRAW= Tegn med forskellige pensler
TIP_TOOL_STAMPS= Sæt stempler på billedet
TIP_TOOL_SHAPE= Tegn figurer på billedet

TIP_SIZE= Vælg bredde på aktuelt værktøj
TIP_OUTPUTTYPE_MSWORD1 		= Indsæt kopi af billede i
TIP_OUTPUTTYPE_MSWORD2 		= Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 		= Indsæt kopi af billede i
TIP_OUTPUTTYPE_MSEXCEL2 		= Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1	= Indsæt kopi af billede i
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1		 =  Send kopi af billede til
TIP_OUTPUTTYPE_SKYPE2 		 =  Skype


TIP_OUTPUTTYPE_PROGRAM1		= Send kopi af billede til
TIP_OUTPUTTYPE_PROGRAM2 		= et andet program

TIP_OUTPUTTYPE_MSOUTLOOK1	= Vedhæft en kopi af billedet til
TIP_OUTPUTTYPE_MSOUTLOOK2	= en e-mail

TIP_OUTPUTTYPE_FACEBOOK1		= Upload og del billedet
TIP_OUTPUTTYPE_FACEBOOK2 		= på Facebook

TIP_OUTPUTTYPE_TWITTER1		= Upload og del billedet
TIP_OUTPUTTYPE_TWITTER2 		= på Twitter

TIP_OUTPUTTYPE_FTP1		= Send billedet direkte
TIP_OUTPUTTYPE_FTP2 		= til en webside via FTP

TIP_OUTPUTTYPE_WEBUPLOAD1	= Send direkte til internet
TIP_OUTPUTTYPE_WEBUPLOAD2	= (Imageshack/Imgur)

TIP_OUTPUTTYPE_CLOUD1		 =  Upload til Dropbox,
TIP_OUTPUTTYPE_CLOUD2 		 =  Google, SkyDrive...

TIP_IMAGE_ROTATEFLIP = Roter/flip billede eller markering

TIP_TOOLS_EFFECT = Vælg effekt
TIP_TOOLS_WIDTHS = Vælg bredde
TIP_TOOLS_OPACITY = Vælg gennemsigtighed

TIP_VIEW_ZOOMIN = Zoom ind
TIP_VIEW_ZOOMOUT = Zoom ud
TIP_VIEW_ZOOMSELECT = Zoom ind eller ud
TIP_VIEW_ACTUALSIZE = Vis 100%
TIP_VIEW_THUMBNAIL = Vis miniatureoversigt og vælg et billede  

TIP_SHOW_RULER = Vis/skjul linialer i kanten af vinduet
TIP_SHOW_STATUSBAR = Vis/skjul statuslinie i bunden af vinduet
TIP_SHOW_TAB = Vis/skjul fanelinie

TIP_COLOR_COLOR1 = Forgrundsfarve
TIP_COLOR_COLOR2 = Baggrundsfarve
TIP_COLOR_SWAP = Skift for-/baggrundsfarve
TIP_COLOR_DEFAULT = Standard for-/baggrundsfarve
TIP_COLOR_MORE = Vis flere

TIP_SHAPE_FLATTEN = Fladgør figur
TIP_SHAPE_DELETE = Slet figur
TIP_SHAPE_DUPLICATE = Dupliker figur

TIP_SHAPE_FILL = Udfyld figur
TIP_SHAPE_OUTLINE = Liniers/kanters udformning 
TIP_SHAPE_EFFECTS = Rediger figurer
TIP_SHAPE_ADDTEXT = Indsæt tekst i figur

TIP_SHAPE_FLATTEN_ALL = Fladgør alle
TIP_SHAPE_BRINGTOFRONT = Anbring valgte øverst, så det er fuldt synligt
TIP_SHAPE_SENDTOBACK = Anbring valgte nederst, så det dækkes af overliggende lag

[Dialogs]
;-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE = PicPick
DLG_CONTROLCAPTURE_TITLE = PicPick - Skærmkontrol
DLG_SCROLLINGWINDOWCAPTURE_TITLE = PicPick - Scrollende vindue
DLG_REGIONCAPTURE_TITLE	= PicPick - Variabelt rektangel
DLG_FIXEDREGIONCAPTURE_TITLE = Optag fast rektangel
DLG_FREEHANDCAPTURE_TITLE = PicPick - Frihånd
DLG_WHITEBOARDTOOL_TITLE = Tegn på skærm
DLG_MAGNIFIER_TITLE = PicPick - Lup
DLG_COLORPICKER_TITLE = Farveopsnapper
DLG_CROSSHAIR_TITLE = PicPick kryds
DLG_COLORPALETTE_TITLE = Farvepalet
DLG_AUTOSAVE_TITLE = Autogem
DLG_NEWIMAGE_TITLE = Nyt billede
DLG_PRINT_TITLE = Udskriv
DLG_CANVASSET_TITLE = Skift lærredsstørrelse
DLG_IMAGERESIZE_TITLE = Skift billedstørrelse
DLG_ABOUT_TITLE = Om PicPick
DLG_PIXELATE_TITLE = Mosaik
DLG_HUESATURATION_TITLE	= Farvemætning
DLG_BRIGHTNESSCONTRAST_TITLE = Lysstyrke/kontrast
DLG_FRAME_TITLE	= Ramme
DLG_WATERMARK_TITLE		 = Vandmærke
DLG_FONTVIEW_TITLE = Skriv tekst
DLG_CAPTURE_TITLE = Optag
DLG_CHANGEHOTKEY_TITLE = Genvejstaster
DLG_WEBPAGECAPTURE_TITLE = PicPick - Optag websider
DLG_SHORTCUT_TITLE = Genvejstaster
DLG_SETUP_TITLE		= Indstillinger
DLG_FILENAMESETUP_TITLE	= Filnavn
DLG_IMAGES_TITLE	= Billeder
DLG_GENERALSETUP_TITLE	=Generelt

DLG_FTPSETUP_TITLE	= FTP
DLG_EDITORSETUP_TITLE	= Editor
DLG_ARROWSET_TITLE	= Tilpasset pil
DLG_FACEBOOK_TITLE	= Facebook forbindelse
DLG_TWITTER_TITLE		= Twitter forbindelse
DLG_WEBUPLOAD_TITLE		= Upload til Internet

BTN_OK = &OK
BTN_CANCEL = &Annuller
BTN_APPLY = Anvend
;-------------------------------------------------------------

[About]

GRP_PRESET = Indstillinger
CHK_ADDSTARTUP = Kør &PicPick når Windows startes
CHK_ADDDESTKOP = Opret skrivebordsgenvej
CHK_CHECKUPDATE = Søg efter opdateringer
LBL_LANGUAGE = Sprog
BTN_HOTKEY = &Genvejstaster
BTN_CREDIT = &Tak til..
LBL_PROGRAMPARAMETER = &Kommandoer...
CHK_SETTINGTOAPPDATA = Gem indstillinger i appdata
LBL_MORELANGUAGE = Flere sprog...

[Captures]
;-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY = Egenskaber
LBL_CONTROLCAPTURE_CLASS = Navn
LBL_CONTROLCAPTURE_SIZE = Størrelse
LBL_CONTROLCAPTURE_INFO = Skærmdel
LBL_CONTROLCAPTURE_SCROLL = Autoscroll
LBL_CONTROLCAPTURE_OUTPUTTYPE = Send output til
LBL_CONTROLCAPTURE_HANDLE = Markør
LBL_CONTROLCAPTURE_RECT = Koordinat
LBL_CONTROLCAPTURE_BOTTOMTIP = Vælg en del af skærmen (knap, vindue, værktøjslinje...etc.) og tryk PrintScreen.

GRP_FIXEDREGIONCAPTURE_PROPERTY = Størrelse
LBL_FIXEDREGIONCAPTURE_WIDTH = Bredde:
LBL_FIXEDREGIONCAPTURE_HEIGHT = Højde:

TIP_REGIONCAPTURE_NOTDRAG = Vælg et rektangel på skrivbordet.
TIP_PIXEL = Pixel
TIP_FREEHANDCAPTURE_NOTDRAG = Tegn frihånd om det ønskede område.

LBL_COLORPICKER_COLORAS = Farve som:
LBL_COLORPICKER_VALUE = Værdi:

LSV_WEBPAGECAPTURE_LIST = Vælg webside til optagelse
BTN_WEBPAGECAPTURE_RELOAD = &Genindlæs
BTN_WEBPAGECAPTURE_CAPTURE = &Screenshot

LBL_MINIHELP = Venstreklik for at vælge område.
;-------------------------------------------------------------


[Shortcut]
;-------------------------------------------------------------
TAB_HOTKEY = Genvejstast
GRB_CAPTURE = Screenshot
GRB_TOOLS = Værktøjer

LBL_KEYNONE = Udefineret

LBL_CAPTURE_FULLSCREEN		= Hele skærmen
LBL_CAPTURE_ACTIVEWINDOW	= Aktivt vindue
LBL_CAPTURE_CONTROL		= Vinduesdel
LBL_CAPTURE_SCROLLINGWINDOW	=Scrollende vindue
LBL_CAPTURE_REGION		= Variabelt rektangel
LBL_CAPTURE_FIXEDREGION		= Fast rektangel
LBL_CAPTURE_FREEHAND		= Frihånd
LBL_CAPTURE_WEBPAGE		= Webside
LBL_CAPTURE_REPEAT		= Gentag sidste

LBL_TOOLS_EDITOR		= Billed Editor
LBL_TOOLS_COLORPICKER		= Farveopsnapper
LBL_TOOLS_COLORPALETTE		= Farvepalette
LBL_TOOLS_PIXELRULER		= Lineal
LBL_TOOLS_PROTRACTOR		= Vinkelmåler
LBL_TOOLS_CROSSHAIR		= Kryds
LBL_TOOLS_WHITEBOARD		= Tegn på skærmen

LBL_TOOLS_MAGNIFIER		=Lup

CBO_HOTKEY_CUSTOM		= Tilpasset..
CBO_HOTKEY_DEFAULT		= PicPick standard
CBO_HOTKEY_HYPERSNAP		= HyperSnap
CBO_HOTKEY_NONE			= Deaktiveret
;-------------------------------------------------------------


;-------------------------------------------------------------

[FontView]

GRP_COLOR = Farver
LBL_FONTCOLOR = &Tekstfarve:
CHK_FILLCOLOR = &Baggrundsfarve:
CHK_AA = &Kantudjævning

[AutoSave]
;-------------------------------------------------------------

GRP_SELECTFOLDER = Autogem screenshot 
LBL_SELECTFOLDER = Vælg mappe
BTN_SELECTFOLDER = &Gennemse...
GRP_SELECTFILENAME = &Filnavn
RDO_SELECTFILENAME_TEXT	= Tekst + nummer
RDO_SELECTFILENAME_NUM = Kun nummer
RDO_SELECTFILENAME_DATETIME	= Dato/tid
LBL_SELECTFILENAME_DATETIME_FORMAT 	= yyyy-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT = Billede
GRP_SELECTFORMAT = Filformat
RDO_SELECTFORMAT_BMP = Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG = JPEG (*.jpg)
RDO_SELECTFORMAT_PNG = Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF = CompuServe GIF Image (*.gif)
RDO_SELECTFORMAT_PDF  = PDF (*.pdf)
LBL_SAVEFILENAME = Indsæt filnavn til autogem eller FTP upload.
LBL_EXAMPLETITLE =(Eksempel)
LBL_EXAMPLE1 = %y : År, %m : Måned, %d : Dag
LBL_EXAMPLE2 = %h : Time, %n : Minut, %s : Sekund
LBL_EXAMPLE3 = %c : Nummer
LBL_EXAMPLE4 = %u : Brugernavn, %w : Computernavn
LBL_EXAMPLE5=%t : Unix tidsmærke
GRB_OTHERPROGRAM = Ekstern programopsætning
LBL_OTHERPROGRAM = Vælg det eksterne program der skal sendes til.
LBL_OTHERPROGRAMPATH = Programsti :
LBL_OTHERPROGRAMPARAMETER = Parameter : 
LBL_OTHERPROGRAMSELECT = Send til eksternt program...
LBL_OTHERPROGRAMMSWORD = Microsoft Word
LBL_OTHERPROGRAMMSEXCEL = Microsoft Excel
LBL_OTHERPROGRAMMSPPT = Microsoft PowerPoint


[GeneralSet]

GRB_STARTINGOPTION = Startindstillinger
LBL_PROGRAM_MODE = Vælg hvordan programmet starter
CBO_PROGRAM_MODE_EDITOR = Vis Editor
CBO_PROGRAM_MODE_WIDGET = Vis optageboks
CBO_PROGRAM_MODE_TRAY = Vis ikon ved uret

CHK_STARTUP = Kør PicPick når Windows startes
CHK_UPDATE = Søg efter opdateringer

[CaptureSet]
;-------------------------------------------------------------
GRB_CAPTUREOPTION		= Optageindstillinger
CHK_DUALMONITORS		= Understøt to skærme
CHK_SOUND			= Afspil lyd ved optagelse
CHK_MOUSECURSOR		= Inkluder markør.
CHK_HIDEEDITOR			= Skjul PicPick Editor før optagelse
CHK_ALWAYSCOPYCLIPBOARD	= Kopier altid screenshot til hukommelse
CHK_STARTWITHCAPTUREBAR	= Vis optageboksen når PicPick startes

GRB_AUTOSCROLL			= Autoscroll
CHK_SCROLLCAPTURE		= Aktiver autoscroll
LBL_SCROLLDELAY			= Scroll forsinkelse : 
LBL_SCROLLDELAYMS		= ms

GRB_MAGNIFIER			= Lup
CHK_MAGNIFIER			= Vis lup ved optagelse
LBL_ZOOMSCALE			= Forstørrelse:

GRB_CAPTUREDELAY		= Forsink optagelse
CHK_ADVANCECONTROLCAPTURE  =  Detaljeret Vinduesdel optagelse

LBL_CAPTUREOUTPUT		= Vælg outputdestination for genvejstaster eller ikonmenuer.

;-------------------------------------------------------------

[FTP]
;-------------------------------------------------------------
GRB_FTPSERVER = FTP serveropsætning
LBL_FTPADDRESS  = FTP server :
LBL_REMOTEPATH = Fjernsti :
LBL_PORT = Port :
CHK_PASSIVEFTP = Brug passiv FTP
LBL_USERNAME = Brugernavn :
LBL_PASSWORD = Kodeord :
BTN_CONNECTTEST = TEST
LBL_SENDWEBBROWSER = Åben URL i browser
LBL_SENDCLIPBOARD = Kopier URL til hukommelse
LBL_WEBADDRESS = URL
;-------------------------------------------------------------

[EditorSet]
;-------------------------------------------------------------
GRB_EDITOROPTION = Indstillinger
CHK_OPENEDITORWHENSTART = Åben Editor når programmet startes
CHK_CENTERIMAGE = Juster billede til midten af vinduet
CHK_CLOSEWITHOUTASKING = Luk ugemt billede uden bekræftigelse
CHK_CROPNEW = Beskær som nyt billede
CHK_SHOWCLASSICUI = Vis klassisk brugerflade/værktøjslinie 

CHK_EXITWHENCLOSING= Luk Picpick når Editor lukkes.

LBL_BG = Baggrundsfarve :
RDO_BGGRID = Gitter
RDO_BGSOLID = Ensfarvet

GRB_FILETYPE = Filassociationer
LBL_FILETYPE = Vælg filtyper der altid åbnes med PicPick.
LBL_FILETYPEVISTA = Brug PicPick som standard billedprogram

;-------------------------------------------------------------

[ArrowSet]
;-------------------------------------------------------------
CHK_START = Start
CHK_END = Slut
CHK_OUTLINE = Stregtype
CBO_AT_ARROW1 = Pil 1
CBO_AT_ARROW2 = Pil 2
CBO_AT_CIRCLE = Cirkel
CBO_AT_DIAMOND = Diamant
;-------------------------------------------------------------


[CanvasSet]
;-------------------------------------------------------------
GRP_SIZE = Lærredsstørrelse
LBL_WIDTH = Ny bredde
LBL_HEIGHT = Ny højde
LBL_BACKCOLOR = Baggrundsfarve
LBL_PRESETS = Forudindstillinger
CBO_CLIPBOARD = Udklipsholder
CBO_LASTUSED = Sidst brugt
CBO_CURRENT = Aktuel billedstørrelse
;-------------------------------------------------------------

[ResizeSet]
;-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Procent af original
RDO_SIZE = Ny størrelse
CHK_KEEP = Bevar proportioner
LBL_WIDTH = Bredde:
LBL_HEIGHT = Højde:


[ColorSet]
;-------------------------------------------------------------
BTN_PREVIEW = &Preview
LBL_PIXELATE = Pixeler
LBL_HUE = Nuance
LBL_SATURATION = Farvemætning
LBL_BIRGHTNESS = Lysstyrke
LBL_CONTRAST = Kontrast
;-------------------------------------------------------------

[FrameSet]
;-------------------------------------------------------------
GRP_PREVIEW = Preview
GRP_EFFECT = Effekt
CHK_BORDER = Kant
CHK_FRAME = Ramme
LBL_ETC = Find flere rammer...
CHK_AUTO = Tilføj ramme ved optagelse
;-------------------------------------------------------------

[Palette]
;-------------------------------------------------------------
LBL_RED = &Rød
LBL_GREEN = &Grøn
LBL_BLUE = &Blå
LBL_TYPE = Farve som:
BTN_COPY = &Kopier

CLR_DEFAULTTEXT = Farvepalette
CLR_CUSTOMTEXT = Flere...
;-------------------------------------------------------------

[PixelRuler]
;-------------------------------------------------------------
MNU_RULER_MOVE = &Flyt
MNU_RULER_MOVE_UP = &Op
MNU_RULER_MOVE_DOWN = &Ned
MNU_RULER_MOVE_LEFT = &Venstre
MNU_RULER_MOVE_RIGHT = &Højre
;-------------------------------------------------------------
MNU_RULER_TYPE = &Type
MNU_RULER_TYPE_HOTRIZONTAL = &Vandret
MNU_RULER_TYPE_VERTICAL = &Lodret
;-------------------------------------------------------------
MNU_RULER_TRANSPARENT = Transparens
MNU_RULER_TRANSPARENT_USE = &Aktiver
MNU_RULER_TRANSPARENT_NOTUSE = &Deaktiver
MNU_RULER_TRANSPARENT_INC = F&orøg (+)
MNU_RULER_TRANSPARENT_DEC = &Formindsk (-)

MNU_MAGNIFIER = Vis &lup...

;-------------------------------------------------------------
MNU_RULER_EXIT = &Afslut
;-------------------------------------------------------------
MNU_RULER_UNIT = &Enheder
MNU_RULER_UNIT_PIXEL = &Pixel
MNU_RULER_UNIT_INCH = &Tommer
MNU_RULER_UNIT_CM = &Centimeter
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = &Farve
MNU_RULER_COLOR_BLUE = &Blå (standard)
MNU_RULER_COLOR_YELLOW = &Gul (klassisk)
MNU_RULER_COLOR_WHITE = &Hvid
MNU_RULER_COLOR_BLACK = S&ort
MNU_RULER_UNIT_DPI_CUSTOM = &Tilpas...
DLG_CUSTOMDPI_TITLE = Tilpas DPI indstillinger
LBL_CUSTOMDPI_TEXT = Angiv pixels pr. tomme (DPI):

[WhiteBoard]
;-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH = Pen&bredde
MNU_WHITEBOARD_PENCOLOR = Pen&farve
MNU_WHITEBOARD_PENCOLOR_BLACK = Sort
MNU_WHITEBOARD_PENCOLOR_WHITE = Hvid
MNU_WHITEBOARD_PENCOLOR_RED = Rød
MNU_WHITEBOARD_PENCOLOR_GREEN = Grøn
MNU_WHITEBOARD_PENCOLOR_BLUE = Blå
MNU_WHITEBOARD_PENCOLOR_CYAN = Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA = Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW = Gul
MNU_WHITEBOARD_PENCOLOR_GRAY = Grå
MNU_WHITEBOARD_PENCOLOR_CUSTOM = &Flere...
;-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR = &Ryd
MNU_WHITEBOARD_SAVE = &Tag screenshot
MNU_WHITEBOARD_EXIT = &Afslut
;-------------------------------------------------------------
TIP_TOOL_MOVE = Flyt
TIP_TOOL_ZOOM = Zoom
TIP_TOOL_PEN = Pen
TIP_TOOL_LINE = Linie
TIP_TOOL_ARROW = Pil
TIP_TOOL_SHAPE = Figur
TIP_TOOL_RECT = Rektangel
TIP_TOOL_ELLIPSE = Ellipse
TIP_TOOL_RRECT = Afrundet rektangel
TIP_TOOL_TRANSPARENT = Tranparens
TIP_TOOL_CLEAR = Ryd
TIP_TOOL_SAVE = Tag screenshot
TIP_TOOL_WIDTH = Bredde
TIP_TOOL_COLOR = Farve

[Print]
;-------------------------------------------------------------
BTN_PRINTERSETUP = Printerindstilling
BTN_PRINT = &Udskriv
GRB_PREVIEW = Vis udskrift

TAB_PAPERSETUP = Udskriftsformat
TAB_ADDTEXT = Tilføj tekst

GRB_MARGINSETUP = &Margen (mm)
LBL_MARGINTOP = Øverst
LBL_MARGINLEFT = Venstre
LBL_MARGINRIGHT = Højre
LBL_MARGINBOTTOM = Nederst

GRB_IMAGESETUP = &Billedopsætning
CHK_CENTER = Centrer billede
CHK_SHRINK = Pas til siden (formindsk)
CHK_PROPORTINAL = Bevar proportioner
CHK_GRAYSCALE = Gråskala

GRB_PAPERCOUNT = &Antal kopier
LBL_PAPERUNIT = Sider

GRB_ORIENTATION = &Orientering
RDO_PORTRAIT = Stående
RDO_LANDSCAPE = Liggende

GRB_HEADER = Side&hoved
CHK_HEADERADD = Tilføj
CBO_HEADERDEFAULT = Skriv sidehovedtekst her
LBL_HEADERMARGIN = Margen:
BTN_HEADERFONT = Skrifttype...
RDO_HEADERLEFT = Venstre
RDO_HEADERCENTER = Centreret
RDO_HEADERRIGHT = Højre

GRB_FOOTER = Side&fod
CHK_FOOTERADD = Tilføj
CBO_FOOTERDEFAULT = Skriv tekst til sidefod her
LBL_FOOTERMARGIN = Margin:
BTN_FOOTERFONT = Skrifttype...
RDO_FOOTERLEFT = Venstre
RDO_FOOTERCENTER = Centreret
RDO_FOOTERRIGHT = Højre
;-------------------------------------------------------------

[Facebook] 
;and Twitter
;and WebUpload
;-------------------------------------------------------------
BTN_CLOSE = &Luk
LBL_PREVIEW = Vis billede
LBL_CAPTION = Billedtekst
RDO_SELECTALBUMS = Vælg album
RDO_CREATEALBUM = Opret nyt fotoalbum
LBL_CREATEALBUM_NAME = Navn : 
LBL_CREATEALBUM_LOCATION = Placering : 
LBL_CREATEALBUM_DESCRIPTION = Beskrivelse : 
LBL_CREATEALBUM_PRIVACY = Tilgængelighed : 
CBO_CREATEALBUM_1 = Alle
CBO_CREATEALBUM_2 = Mit netværk og venner
CBO_CREATEALBUM_3 = Venners venner
CBO_CREATEALBUM_4 = Kun venner
BTN_UPLOAD = Upload
LBL_IMGURL = Billed URL
LBL_LINKURL = Album URL
LBL_UPLOADING = Uploader nu...
LBL_UPLOADCOMPLETE = Upload gennemført
LBL_UPLOADWAIT = Venter på svar...
LBL_UPLOADFAILURE = Uploadfejl. Prøv igen.
LBL_UPLOADRESULT = Billedupload gennemført. 

LBL_ACCOUNT = Konto :
LBL_PASSWORD = Kodeord :
LBL_REMEMBERPASSWORD = Husk kodeord
LBL_MESSAGE = Besked :

LBL_WEBUPLOAD_TITLE = Upload dit billede direkte til nettet
LBL_WEBUPLOAD_TITLESUB = via ImageShack's gratis tjeneste
LBL_WEBUPLOAD_SIGNUP = Opret konto for at styre dine uploads!

LBL_WEBUPLOAD_NOACCOUNT = Gæst (kræver ikke registrering)
LBL_WEBUPLOAD_ACCOUNTEXIST = Jeg har en ImageShack konto

BTN_REQUESTTWITTERPIN = Hent Twitter kode
BTN_REMEMBERME = Husk mig på denne computer
LBL_TWITTERPIN = Kode
BTN_CONNECT = Forbind
BTN_DISCONNECT = Afbryd

;-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS = Kvik faner
MNU_RENAME = &Omdøb...
MNU_OPENFILELOCATION= Åben filplacering...
LBL_RENAME = Angiv et filnavn.

[ObjectProperty]

SHP_TEXTBOX= Tekstfelt
SHP_HIGHLIGHTRECT= Fremhævning
SHP_MAGNIFYEFFECT= Forstørrelsesglas
SHP_NUMBERSTAMP= Nummer
SHP_LINES= Linier
SHP_CUSTOMSHAPES= Andet
SHP_TRIANGLE = Trekant

SHP_SHAPES = Figur
SHP_LINE = Linie
SHP_CURVE = Buet linie
SHP_ARROW = Pil
SHP_CURVEARROW = Buet pil
SHP_ELLIPSE = Ellipse
SHP_RECT = Rektangel
SHP_ROUNDRECT = Afrundet rektangel
SHP_BALLOON = Talebobbel
SHP_DIAMOND = Diamant
SHP_PENTAGON = Femkant
SHP_Hexagon = Sekskant
SHP_5STAR = 5 spidser
SHP_6STAR = 6 spidser

TAB_EDIT = Rediger
TBN_DELETE_OBJECT = Slet
TBN_DUPLICATE = Dupliker

MNU_FLATTEN = &Fladgør
MNU_FLATTENALL = &Fladgør alle

LST_CHANGESHAPE = Skift figur

TAB_SHAPESTYLES = Skift type

TBN_SHAPETEXT = Indsæt tekst
TBN_SHAPEFILL = Baggrund
MNU_SHAPEFILL_NOFILL = Ingen
MNU_SHAPEFILL_SOLIDFILL = Udfyldt
MNU_SHAPEFILL_GRAFILL = Lodret gradueret
MNU_SHAPEFILL_RADIALFILL = Radialt gradueret

TBN_SHAPEOUTLINE = Stregtype
MNU_SHAPEOUTLINE_NOLINE = Ingen streg
MNU_SHAPEOUTLINE_SOLIDLINE = Normal
MNU_SHAPEOUTLINE_DOTLINE = Prikker
MNU_SHAPEOUTLINE_DASHLINE = Streger
MNU_SHAPEOUTLINE_DASHDOTLINE = Streg prik
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Streg prik prik


TBN_SHAPEFORMAT = Figurtype
TBN_SHAPEEFFECTS = Effekter
MNU_SHAPEEFFECTS_NOEFFECTS = Ingen
MNU_SHAPEEFFECTS_SHADOW = Effekter
MNU_SHAPEEFFECTS_SHADOWUSE = Skygge
MNU_SHAPEEFFECTS_SHADOWOPTION = Valg...

MNU_SHAPEEFFECTS_BALLOONPOS = Talebobbel type
MNU_SHAPEEFFECTS_BALLOONPOSTL = Top venstre
MNU_SHAPEEFFECTS_BALLOONPOSTR = Top højre
MNU_SHAPEEFFECTS_BALLOONPOSBL = Bund venstre
MNU_SHAPEEFFECTS_BALLOONPOSBR = Bund højre

MNU_SHAPEEFFECTS_ARROWSTART = Starttype
MNU_SHAPEEFFECTS_ARROWEND = Sluttype
MNU_SHAPEEFFECTS_ARROWNONE = Ingen pil
MNU_SHAPEEFFECTS_ARROW1 = Pil 1
MNU_SHAPEEFFECTS_ARROW2 = Pil 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Cirkel
MNU_SHAPEEFFECTS_ARROWDIAMOND = Diamant

MNU_SHAPE_ARRANGE = Arranger
BTN_SHAPE_FRONT = Sæt forrest
BTN_SHAPE_BACK = Sæt bagest

BTN_SHAPE_ARROWSTYLE = Pilens type

TAB_SHAPECOLOR = Farve

TAB_NUMBERSTAMP_NUMBER=Skift type
MNU_NUMBERSTAMP_CURRENT= Aktuel
MNU_NUMBERSTAMP_NEXT= Næste
TAB_NUMBERSTAMP_STYLE= Skift stil
MNU_NUMBERSTAMP_SIZE= Str.
MNU_NUMBERSTAMP_SIZE_SMALL= Lille
MNU_NUMBERSTAMP_SIZE_Medium= Mellem
MNU_NUMBERSTAMP_SIZE_LARGE= Stor
MNU_NUMBERSTAMP_SHAPE=Type
MNU_NUMBERSTAMP_SHAPE_CIRCLE= Cirkel
MNU_NUMBERSTAMP_SHAPE_RECTANGLE= Firkant

TBN_SELECT_CROPCURRENT= Beskær
TBN_SELECT_CROPNEW= Beskær som nyt billede
TAB_SELECT_SIZE= Str.
MNU_SELECT_SIZE_LEFT= Venstre
MNU_SELECT_SIZE_TOP= Top
MNU_SELECT_SIZE_WIDTH= Bredde
MNU_SELECT_SIZE_HEIGHT= Højde
MNU_SELECT_INVERTSELECTION= Inverter markering

TAB_MAGNIFIER_STYLE= Luptype

MNU_SHARE_OPTIONS = &Indstillinger...

[Licenses]

rdoRegistered = Jeg er registreret og har en kode til professionel brug.
rdoPersonal = Programmet er kun til personligt brug.
btnBuy = &Køb nu
btnRegister = &Registrer
btnAgree = &Accepter
btnClose = &Luk
lblEnterLicense = Indsæt registreringsdata
lblOwnerName = Brugernavn
lblRegistrationCode = Registreringskode

lblLicenseInfo = Programmet er registreret til: 
lblPersonalUse = KUN TIL PERSONLIGT BRUG.

[CommercialVersionTrial]

btnModeTrial  =  Gratis prøve
btnModeTrialDescription  =  Jeg vil fortsætte med at prøve dette program.
btnModeActivate  =  Aktivér licens
btnModeActivateDescription  =  Jeg er registreret og har en licens.
btnModeBuy  =  Køb nu
btnModeBuyDescription  =  Gå til hjemmesiden og hent din licens.
lblTrialDescription  =  Dette er en 30 dages PicPick prøveversion. Når prøveperioden er udløbet, skal du enten købe en licens eller afinstallere programmet.
btnContinueTrial  =  Fortsæt prøve
lblDayLeft  =  Der er {$1} dag(e) tilbage af din {$2} dages prøvetid.
lblDayExpired  =  Din licens er udløbet.
lblEnterLicense  =  Angiv registreringsdata
lblOwnerName  =  Brugernavn
lblRegistrationCode  =  Licens
lblRegistrationHelp  =  Aktiveringsproblemer?
btnRegister  =  Aktivér
lblActivationOffline1  =  1. Åben siden herunder og hent din licens. Hvis du ikke har adgang til internettet, skal du hente den fra en anden computer.
lblActivationOffline2  =  2. Indsæt licensen fra ovenstående side.

lblAuthCode  = Licens :

[ImagesSet]

grbJPEGOption = JPEG indstillinger
lblJPEGQuality = Kvalitet
cboJPEGQualityMaximum = Maksimum
cboJPEGQualityHigh = Høj
cboJPEGQualityMedium = Medium
cboJPEGQualityLow = Lav

[SaveAll]

grbSaveOptions = Gem indstillinger
lblSelectFolder = Vælg en mappe til dine screenshots.

rdoAllImages = Alle billeder
rdoUnsavedImages = Alle ugemte billeder

grbFileOptions = Filindstillinger
lblFileName = Filnavn
lblFileType = Filtype
rdoFiles = filer

[ColorBalance]

grpbxColorBalance = Farvebalance
lblColorLevels = Niveauer

grpbxToneBalance =  Toner
rdbtnShadows = Skygger
rdbtnMidtones = Mellemtoner
rdbtnHighlights = Fremhævet
chckbxPreserveLuminosity = Bevar lysstyrke  

[StartPage]

lblStartHome = Vælg en opgave...
lblStartTitle1 = Ny opgave
lblStartTitle2 = Grafisk tilbehør
chkStartDoNotShow = Vis ikke igen

[Watermark]

lblWaterMarkPreview  =  Visning
lblWaterMarkFile  =  Fil:
lblWaterMarkPosition  =  Placering:
lblWaterMarkOpacity  =  Opacitet:
lblWaterMarkOffsetX  =  Tilpas X:
lblWaterMarkOffsetY  =  Tilpas Y:
chkWaterMarkAuto = Tilføj automatisk vandmærke ved optagelse.

;-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK = OK
btnCancel = Annuller
btnApply = Anvend
btnContinue = Fortsæt

:OPTION
grbOptionLanguage = Sprog
grbOptionConnection = Administrer forbindelser
btnOptionConnectionClear = Ryd alle forbindelser

:MAINFORM
lstFilesName = Navn
lstFilesDate = Dato
lstFilesType = Type
lstFilesSize = Størrelse

mnuAction = Handling
mnuOpen = Åben
mnuDownload = Download
mnuUploadMenu = Opload
mnuUploadFile = Opload filer
mnuUploadFolder = Opload mappe
mnuUploadImage = Opload billede
mnuNewFolder = Ny mappe
mnuDelete = Slet
mnuRename = Omdøb

itemHome = Hjem
itemOption = Indstillinger
itemAbout = Om...
itemDropbox = Dropbox
itemGDrive = Google Drive
itemSkydrive = SkyDrive

strAllFile = Alle filer (*.*)
strSearchResult = Søgeresultater for "%s"

lblHomeTitle =  Vælg tjeneste...
lblUploadMode = Vælg den tjeneste du vil oploade billedet til

itemCount = %s emner
itemSelectedCount = %s valgte emner

:PREVIEW
lblPreviewPreviewTitle = Vis
lblPreviewDescriptionTitle = Beskrivelse
strPreviewNoDescription = Ingen beskrivelse

:DOWNLOADFORM

DownloadFormCaption = Downloader...
strPrepareDownload = Forbereder download
strDiscoveredItems = %s emner fundet...
strPleaseWait = Vent mens listen forberedes...
strDownloading = Downloader %s emner
strDownloadName = Navn : %s
strDownloadRemaining = Resterende : %s1 ( total : %s2 )


:UPLOADFORM
UploadFormCaption = Oploader...
strPrepareUpload = Forbereder opload
strCreatingFolder = Opretter mappe
strUploading = Oploader %s emner
strUploadName = Navn : %s
strUploadRemaining = Resterende : %s1 ( total : %s2 )

:LOGINFORM
LoginFormCaption = Log ind
chkSaveConnection = Husk mig på denne computer
lblBrowserCall = Din webbrowser åbner om %s sekunder.
lblBrowserCallRetry = Anmod om adgang til %s igen
lblBrowserAccess1 = Forbindelse til din %s konto kræver at du først logger ind fra din browser.
lblBrowserAccess2 = Når du har logget ind, kan du lukke browseren og fortsætte her.

:USERINFO
lblUserInfoStorage = Tjeneste :
lblUserInfoUserNameTitle = Konto :
lblUserInfoSpaceTitle = Plads :
btnUserInfoLogout = Log ud
strSpace  =  %s1 ledig af %s2

FileTypetext = tekst
FileTypedocument = dokument
FileTypeimage = billede
FileTypevideo = video
FileTypeaudio = lyd
FileTypefile = fil
FileTypefolder = mappe
FileTypealbum = album

:UPLOAD
lblUploadFileNameTitle = Filnavn
lblUploadFileSizeTitle = Filstørrelse
lblUploadFilePreviewTitle  =  Vis
btnUploadUpload = Opload her

:MESSAGEBOX
strDelete1item = Vil du slette denne fil?
strDelete1moreitems = Vil du slette disse %s items?

strFolderExist = Mappenavnet findes allerede.
strDownloadFileExist = En fil med dette navn findes allerede.\n\nVil du erstatte den?
strCreateFolder = Angiv mappenavn.
strRename = Angiv nyt navn.


strInvalidFolderName = Ugyldigt mappenavn.
strCannotDelete = Kan ikke slette fil(er)/mappe(r).

strUpdateCheck = Cloud Explorer er blevet opdateret. Vil du hente den nye udgave nu?\nBemærk at den nyeste udgave muligvis ikke er kompatibel med din cloud tjeneste.
strAuthFail  =  Godkendelse fejlede. Prøv igen.

strDownloadFolder = Vælg downloadmappe til de valgte filer.
strUploadFolder = Vælg oploadmappe
;-------------------------------------------------------------

[Website Resources]
;This is not related to translate PicPick software itself.
;However, please help us to translate official website to your languages.


;$lang['title_picpick'] = 'PicPick - af NGWIN, komplet designværktøj, screenshotprogram, billedredigering, farveopsnapper, skærmlineal m.m.';
;$lang['title_ngwin'] = 'NGWIN - Vi udvikler brugervenlige programmer, der gør din dag lettere';

;$lang['nav_picpick'] = 'PicPick';
;$lang['nav_partners'] = 'Partnere';
;$lang['nav_contact'] = 'Kontakt';
;$lang['nav_home'] = 'Overblik';
;$lang['nav_features'] = 'Funktioner';
;$lang['nav_download'] = 'Download';
;$lang['nav_buy'] = 'Køb nu';
;$lang['nav_forum'] = 'Forum';

;$lang['section_features'] = 'Funktioner';
;$lang['section_reviews'] = 'Anmeldelser';
;$lang['section_download'] = 'Download';
;$lang['section_download_commercial'] = 'KOMMERCIEL UDGAVE TIL REGISTREREDE BRUGERE;
;$lang['section_buy'] = 'Køb nu';
;$lang['section_screenshots'] = 'Screenshots';
;$lang['section_customers'] = 'Vore kunder';
;$lang['section_latestversion'] = 'Nyeste udgave;
;$lang['section_changelog'] = 'Historik';
;$lang['section_availableon'] = 'Systemkrav';
;$lang['section_likeuson'] = 'Synes om på';
;$lang['section_eula'] = 'Licensaftale';
;$lang['section_privacypolicy'] = 'Privatliv;


;$lang['button_download'] = 'DOWNLOAD';
;$lang['button_buy'] = 'KØB NU;
;$lang['button_upgrade'] = 'OPGRADER';
;$lang['button_viewdetail'] = 'DETALJER';
;$lang['button_free_download'] = 'GRATIS DOWNLOAD';
;$lang['button_download_portable'] = 'Portable udgave';
;$lang['button_download_commercial'] = 'Jeg har allerede en licens.';

;$lang['text_freetotry'] = 'Gratis til personligt brug. Prøv nu.';
;$lang['text_copyright'] = 'Copyright&copy; 2015 <span class="color-ng">NG</span><span class="color-win">WIN</span>. Alle rettigheder forbeholdes.';
;$lang['text_winavailable'] = 'Windows 10 parat, kører på alle Windows';
;$lang['text_winavailable2'] = 'Microsoft Windows 10, 8.1, 8, 7, Vista og XP både 32 bit og 64 bit.';
;$lang['text_recommend'] = 'ANBEFAL';
;$lang['text_limitedtimeoffer'] = 'TIDSBEGRÆNSET TILBUD';
;$lang['text_free'] = 'FREE';

;$lang['text_personal_only_detail'] = 'Bemærk at den gratis udgave kun er til personligt brug i private omgivelser';
;$lang['text_license_peruser'] = 'PicPick licenser er pr. bruger. En bruger kan installere en købt licens på to maskiner (f.eks. en stationær og en bærbar computer).';
;$lang['text_license_noshare'] = 'Licenser kan ikke deles af flere brugere.';
;$lang['text_bluesnap'] = 'Avangate er vores anbefalede betalingstjeneste. Det understøtter en række sikre online betalinger via f.eks. paypal, kreditkort etc.';
;$lang['text_thankyou'] = 'Tak for din interesse.';
;$lang['text_download_start'] = 'Dit download starter om et øjeblik.';

;$lang['text_download_ifnot'] = 'Klik <%s1>her<%s2> hvis download ikke starter automatisk, eller prøv de alternative links.';
;$lang['text_download_ifnot2'] = 'Klik <%s1>her<%s2> hvis download ikke startede automatisk';

//-----------------------------------------------------------------------------------

;$lang['overview_jumbotron_h1'] = 'PicPick';
;$lang['overview_jumbotron_h2'] = 'Et alsidigt designværktøj til alle';
;$lang['overview_jumbotron_p1'] = 'Fuldt udstyret screenshotfunktion, intuitiv billedredigering, farveopsnapper, farvepalet, skærmlineal, vinklemåler, arealmåler, tavle m.m.';
;$lang['overview_jumbotron_p2'] = 'Brugervenlig og fuld af funktioner til billedbehandling. Som skabt til programmører, grafiske designere og hjemmebrugere.';

;$lang['overview_feature_1_h1'] = 'Optag hvad som helst';
;$lang['overview_feature_1_p1'] = 'Tag billeder af hele skærmen, et aktivt vindue, et rullende vindue, et selvvalgt område på skærmen etc.';
;$lang['overview_feature_2_h1'] = 'Rediger billeder';
;$lang['overview_feature_2_p1'] = 'Kommenter og fremhæv dine billeder med tekst, pile, figurer og andet, fra båndmenuen i det indbyggede redigeringsprogram.';
;$lang['overview_feature_3_h1'] = 'Brug effekter';
;$lang['overview_feature_3_p1'] = 'Tilføj skygger, rammer, vandmærker, mosaik, sløring etc. til dine billeder. Juster lysstyrke, kontrast og skarphed m.m.';
;$lang['overview_feature_4_h1'] = 'Del overalt';
;$lang['overview_feature_4_p1'] = 'Gem, del eller send dine billeder via web, email, ftp, Dropbox, Google Drev, SkyDrive, Box, Evernote, Facebook, Twitter m.fl..';
;$lang['overview_feature_5_h1'] = 'Grafisk tilbehør';
;$lang['overview_feature_5_p1'] = 'En bred vifte af designtilbehør inkl. farveopsnapper, farvepalet, skærmlineal, vinklemåler, arealmåler, lup og tavle.';
;$lang['overview_feature_6_h1'] = 'Tilpas indstillinger';
;$lang['overview_feature_6_p1'] = 'Med de avancerede indstillingsmuligheder kan du tilpasse genvejstaster, filnavne, billedkvalitet m.m. så det passer dig bedst muligt.';

;$lang['reviews_1_body'] = 'Programmet minder os om en schweizerkniv, eller måske en velordnet skrivebordsskuffe. Alle værktøjerne er der, og vi tror at PicPick kan bruges af både webdesignere, grafiske designere og den almindelige computerbruger, med lejlighedsvise behov for billedbehandling.';
;$lang['reviews_1_author'] = 'CNET Download.com';
;$lang['reviews_1_link'] = 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1';
;$lang['reviews_1_img'] = 'review_cnet.png';
;$lang['reviews_2_body'] = 'Specielt designet til hjemmebrugeren, med høj fleksibilitet og funktionalitet for øje. Det indeholder endda funktioner, som ikke findes i Photoshop. PicPick indeholder, udover en meget brugervenlig billedredigering, også screenshotværktøjer og indstillingsmuligheder som andre programmer bør misunde.';
;$lang['reviews_2_author'] = 'Softpedia';
;$lang['reviews_2_link'] = 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml';
;$lang['reviews_2_img'] = 'review_softpedia.png';

;$lang['features_1_h1'] = 'Screenshot';
;$lang['features_1_p1'] = 'Tag billeder af hele skærmen, et aktivt vindue, et rullende vindue, et selvvalgt område på skærmen etc.';
;$lang['features_1_p2'] = 'Understøtter flere skærme, optagelse af markør, autogem og filnavngivning etc.';
;$lang['features_1_p3'] = 'Indeholder en flydende optageboks, der gør optagelse lettere.';
;$lang['features_1_p4'] = 'Tilpas dine egne tastaturgenveje.';
;$lang['features_1_list_1'] = 'Fuld skærm';
;$lang['features_1_list_2'] = 'Aktivt vindue';
;$lang['features_1_list_3'] = 'Vinduesdel';
;$lang['features_1_list_4'] = 'Rullende vindue';
;$lang['features_1_list_5'] = 'Variabelt rektangel';
;$lang['features_1_list_6'] = 'Fast rektangel';
;$lang['features_1_list_7'] = 'Frihånd';
;$lang['features_1_list_8'] = 'Gentag sidste';
;$lang['features_1_list_9'] = 'Optageboks';
;$lang['features_1_list_10'] = 'Optag markør';
;$lang['features_1_list_11'] = 'Forsinket optagelse';
;$lang['features_1_list_12'] = 'Autogem';


;$lang['features_2_h1'] = 'Billedredigering;
;$lang['features_2_p1'] = 'Fra menubåndet i det indbyggede redigeringsprogram, kan du let fremhæve og kommentere dine billeder';
;$lang['features_2_list_1'] = 'Tegn';
;$lang['features_2_list_2'] = 'Tekst';
;$lang['features_2_list_3'] = 'Pile, linier';
;$lang['features_2_list_4'] = 'Figurer';
;$lang['features_2_list_5'] = 'Ballon';
;$lang['features_2_list_6'] = 'Fremhæv';
;$lang['features_2_list_7'] = 'Beskær';
;$lang['features_2_list_8'] = 'Størrelse';
;$lang['features_2_list_9'] = 'Rotér';
;$lang['features_2_list_10'] = 'Inverter';
;$lang['features_2_list_11'] = 'Gråskala';
;$lang['features_2_list_12'] = 'Mosaik';
;$lang['features_2_list_13'] = 'Ramme';
;$lang['features_2_list_14'] = 'Vandmærke';
;$lang['features_2_list_15'] = 'Sløring';
;$lang['features_2_list_16'] = 'Skarphed';
;$lang['features_2_list_17'] = 'Lysstyrke';
;$lang['features_2_list_18'] = 'Glød/mætning';
;$lang['features_2_list_19'] = 'Farvebalance';


;$lang['features_3_h1'] = 'Gem, del eller send';
;$lang['features_3_p1'] = 'Når billedet er færdigt, kan du gemme, dele eller sende det på flere forskellige måder';
;$lang['features_3_list_1'] = 'Udklipsholder';
;$lang['features_3_list_2'] = 'Billedfil';
;$lang['features_3_list_3'] = 'PDF';
;$lang['features_3_list_4'] = 'Udskrift';
;$lang['features_3_list_5'] = 'Netadresse';
;$lang['features_3_list_6'] = 'Dropbox';
;$lang['features_3_list_7'] = 'Google drev';
;$lang['features_3_list_8'] = 'SkyDrive';
;$lang['features_3_list_9'] = 'Box';
;$lang['features_3_list_10'] = 'Facebook';
;$lang['features_3_list_11'] = 'Twitter';
;$lang['features_3_list_12'] = 'Skype';
;$lang['features_3_list_13'] = 'FTP server';
;$lang['features_3_list_14'] = 'Mail';
;$lang['features_3_list_15'] = 'Microsoft Word';
;$lang['features_3_list_16'] = 'Microsoft PowerPoint';
;$lang['features_3_list_17'] = 'Microsoft Excel';
;$lang['features_3_list_18'] = 'Eksternt program';


;$lang['features_4_h1'] = 'Farveopsnapper';
;$lang['features_4_p1'] = 'Find en pixels nøjagtige farvekode med hjælp fra den indbyggede lup.';
;$lang['features_4_p2'] = 'Understøtter RGB, HTML, C++, Delphi.';

;$lang['features_5_h1'] = 'Farvepalette;
;$lang['features_5_p1'] = 'Find og tilpas nøjagtige farvekoder med farveopsnapperen, som understøtter RGB, HSV.';

;$lang['features_6_h1'] = 'Lineal;
;$lang['features_6_p1'] = 'Opmål størrelse og placér emner nøjagtigt på skærmen.';
;$lang['features_6_p2'] = 'Vandret/lodret lineal, enheder (pixel, tommer og centimeter), DPI (72, 96, 120, 300) og flere udseender.';

;$lang['features_7_h1'] = 'Lup;
;$lang['features_7_p1'] = 'Alsidigt forstørrelsesglas der kan tilpasses og flyttes rundt på skærmen efter behov';

;$lang['features_8_h1'] = 'Kryds';
;$lang['features_8_p1'] = 'Opmål arealer og relative koordinater med denne funktion .';
;$lang['features_8_p2'] = 'Velegnet til udvikling af hjemmesider.';

;$lang['features_9_h1'] = 'Vinkelmåler';
;$lang['features_9_p1'] = 'Mål vinkler på skærmen. Vælg centrum, dernæst en retning og mål så vinklen (i grader) derfra.';
;$lang['features_9_p2'] = 'Kan f.eks. bruges sammen med billed og matematikprogrammer.';

;$lang['features_10_h1'] = 'Tegn på skærmen';
;$lang['features_10_p1'] = 'En virtuel tavle. Brug den til presentationer og til at tegne på skrivebordet.';

;$lang['download_1_h1'] = 'Til hjemmet;
;$lang['download_1_p1'] = 'Kun privat brug';
;$lang['download_1_p2'] = 'Manuel opdatering;
;$lang['download_1_p3'] = 'Ingen support';

;$lang['download_2_h1'] = 'Til firmaet';
;$lang['download_2_p1'] = 'Kommercielt og privat brug';
;$lang['download_2_p2'] = 'Let opdatering';
;$lang['download_2_p3'] = 'Teknisk support';
;$lang['download_2_p4'] = 'Alle fremtidige opgraderinger';
;$lang['download_2_p5'] = 'Ingen annoncer;

;$lang['buy_table_h1'] = 'Antal brugere';
;$lang['buy_table_h2'] = 'Pris (USD) pr. bruger;
;$lang['buy_table_p1'] = 'Kontakt os!';
;$lang['buy_table_p2'] = 'Bemærk at <span class="color-ng">moms</span> måske tillægges i visse europæiske lande.';

;$lang['buy_1_h1'] = 'Øjeblikkelig levering';
;$lang['buy_1_p1'] = 'Licensen er tigængelig straks efter ordren er gennemført.';
;$lang['buy_2_h1'] = 'Livstids opdateringer';
;$lang['buy_2_p1'] = 'Licensen gælder til alle fremtidige udgaver af PicPick.';
;$lang['buy_3_h1'] = 'Spørgsmål';
;$lang['buy_3_p1'] = 'Har du spørgsmål i forbindelse med handelen, så <%s1>kontakt os<%s2>.';

;-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Angiv startpunkt på skærmen.
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = Tast [
MSG_ACTIVEWINDOW_2 = ] for at optage det aktive vindue.
MSG_EXITSAVEIMAGE_1 = Vil du gemme ændringerne i [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Billede
MSG_DIRECTORYACCESSERROR = Ingen adgang mappen.
MSG_DEFAULT_TAPNAME = Intet billede
MSG_HOTKEY_ALREADY1 = PicPick kan ikke registrere følgende genvejstast.
MSG_HOTKEY_ALREADY2 = Vil du ændre genvejstaster?
MSG_THISFOLDERNOTFOUND = Kan ikke finde mappen.
MSG_INVALID_FILENAME = Ugyldigt filnavn!
MSG_INVALID_CLIPBOARD = Fejl ved åbning af billede fra hukommelse - ugyldigt format!
MSG_CANNOTREPEATCAPTURE = Kan ikke finde udsnit fra sidste screenshot.
MSG_CLOSEALLIMAGE = Vil du lukke alle ugemte billeder?
MSG_FILE_OPEN = Åbn
MSG_FILE_SAVE = Gem som
MSG_NEWVERSIONAVAILABLE = Der findes en opdatering til PicPick. Vil du åbne downloadsiden?
MSG_PROGRAM_NOTADDYET = Vælg det eksterne program PicPick skal sende til!
MSG_EXTERNALPROGRAMERROR = Kan ikke finde det valgte eksterne program. 
MSG_PARAMETERS_TITLE = PicPick parametre
MSG_OLDLANGUAGE = Sprogfilen er til en ældre version, og er ikke fuldt oversat. Vil du skifte sprog alligevel? 
MSG_INVALIDALBUMNAME = Ugyldigt albumnavn.
MSG_CREATEFAILUREALBUM = Opret album fejlede.
MSG_LOADINGFAILUREALBUM = Åben album fejlede.
MSG_IDEMPTY = Indsæt brugernavn.
MSG_PWEMPTY = Indsæt kodeord.
MSG_SAVE = Gem
MSG_DONTSAVE = Gem ikke
MSG_DONTSAVEALL = Gem ingen
MSG_NODISPLAYAGAIN = Vis ikke igen
BTN_YES = &Ja
BTN_NO = &Nej
BTN_NOALL = &Nej alt
MSG_INPUTTEXT = Indsæt tekst her
MSG_FLATTENLAYER = For at gøre dette, skal billede og figur fladgøres (forenes). Vil du fladgøre?
MSG_FLATTENALL = Vil du fladgøre alle?
MSG_INVALID_DOWNLOADURL = Fejl ved download af billede.
MSG_OPENURL = Indsæt URL.
MSG_ANYSETTINGOK = Indstillinger er gennemført.
MSG_DEFAULTEDITOR = PicPick er sat som standard billedprogram.
MSG_FTPINFONEED = Angiv dine FTP oplysninger først.
MSG_CONNECTIONFAIL = Forbindelsen til server fejlede.
MSG_PROGRAM_NOSKYPE = Fandt ikke Skype.
MSG_ACTIVATE_OFFLINE = Licensen kan ikke aktiveres online. Vil du aktivere din licens offline?
MSG_ACTIVATE_OK  =  Din licens er aktiveret. Tak fordi du valgte PicPick!
MSG_ACTIVATE_TRIAL  =  Din prøvelicens er aktiveret. Tak fordi du valgte PicPick!
MSG_ACTIVATE_FAIL  =  Aktivering nægtet. Kontakt PicPick support.
MSG_VALIDOWNERNAME  =  Angiv gyldigt brugernavn.
MSG_VALIDLICENSEKEY  =  Angiv gyldig licens.
MSG_FILENOTFOUND  =  Kan ikke finde fil.
MSG_CAPTUREAREAFAIL=Arealberegning fejlede. Det kan muligvis skyldes dine sikkerhedsprogrammer.
MSG_TRANSPARENCYLOST= Al gennemsigtighed mistes hvis du gemmer dette billede. Vil du fortsætte?
MSG_DONOTSHOWWEEK = Vis ikke i en uge
MSG_NEWVERSIONAVAILABLE_SHORT = PicPick er blevet opdateret
